{
  "homePage": "Домашняя страница",
  "aboutUs": "О нас",
  "schoolLife": "Школьная жизнь",
  "agenda": "Повестка дня",
  "admission": "Процесс приема",
  "ourTeam": "Наша команда",
  "contact": "Контакт",
  "child": "КАЧЕСТВЕННОЕ",
  "success": "ОБРАЗОВАНИЕ",
  "education": "ДЛЯ УСПЕХА ВАШЕГО РЕБЕНКА",
  "mainText": "Обучение основано на индивидуальном подходе к каждому ученику. Уникальная система образования, основанная на современных методах обучения. Опытные преподаватели.",
  "signUp": "Зарегистрироваться",
  "pupils": "ученики в школе",
  "food": "приема пищи",
  "helpPlace": "Woonder Kids — это не просто место для учебы, но и место, где каждый ребенок получает персональную поддержку и внимание.",
  "professionalTeachers": "Профессиональные преподаватели",
  "keySuccess": "Более 30 преподавателей — залог успеха наших учеников.",
  "ourTeam1": "Наша команда",
  "ourTeamTeachers": "Преподаватели нашей школы — опытные профессионалы, вдохновленные своим долгом.",
  "leadership": "Лидерство",
  "beginner": "Учителя начальной школы",
  "high": "Учителя старших классов",
  "content1": "Добро пожаловать в нашу частную школу — место, где каждый ученик раскрывает свой потенциал с помощью современных методик и индивидуального подхода.",
  "content2": "Мы объединяем академическое качество, поддержку и индивидуальный подход, чтобы создать прочную основу для успешного будущего.",
  "method1": "наш",
  "method2": "метод",
  "method3": "Обучение в нашей школе основано на поэтапной системе всестороннего развития и международных стандартах.",
  "method4": "1-4 классы",
  "method5": "Студенты выполняют задания вместе со своими преподавателями, что позволяет им лучше понять темы. Задания просты, понятны и объясняются доступным для детей языком.",
  "method6": "5-9 классы",
  "method7": "Они углубленно изучают базовые предметы, включая иностранные языки, естественные науки и технологии. Они дополнительно развивают критическое мышление и исследовательские навыки.",
  "method8": "10–11 классы",
  "method9": "Подготовка к поступлению в вузы: выбор профессионального направления, интенсивная подготовка к международным экзаменам (IELTS, SAT), создание проектов"
}
